{
    "iid": 11154,
    "excerpt": "<p>Als erstes will ich mich bei den Betroffenen der Recherche über das Werk des Dr. Winterhoff bedanken. Für ihren riesengroßen Mut und ihre Zivilcourage gegen Dr. Winterhoff auszusagen. Hut ab, wirklich, mein tief empfundener Respekt vor Ihnen als Persönlichkeiten, allesamt. Sie haben Ihre Menschlichkeit und Ehrlichkeit gegen ein System des Machtmissbrauchs gestellt. Und natürlich auch ganz großen Dank an die Filmemacherin, Nicole Rosenbach. Als wir vor vielen Monaten in Kontakt [&hellip;]<\/p>\n",
    "content": "<p>Als erstes will ich mich bei den Betroffenen <a href=\"https:\/\/www.ardmediathek.de\/video\/reportage-und-dokumentation\/warum-kinder-keine-tyrannen-sind\/das-erste\/Y3JpZDovL2Rhc2Vyc3RlLmRlL3JlcG9ydGFnZSBfIGRva3VtZW50YXRpb24gaW0gZXJzdGVuL2Q1ZWQ2NTAwLWFkYmItNDJlMC04NmVmLTNlYTExOTAzNDZmZQ\/\" target=\"_blank\" rel=\"noopener\">der Recherche über das Werk des Dr. Winterhoff<\/a> bedanken. Für ihren riesengroßen Mut und ihre Zivilcourage gegen Dr. Winterhoff auszusagen. Hut ab, wirklich, mein tief empfundener Respekt vor Ihnen als Persönlichkeiten, allesamt. Sie haben Ihre Menschlichkeit und Ehrlichkeit gegen ein System des Machtmissbrauchs gestellt. Und natürlich auch ganz großen Dank an die Filmemacherin, Nicole Rosenbach. Als wir vor vielen Monaten in Kontakt waren, war viel Verzweiflung zu spüren, von wegen, dass manches von dem Gefundenen vielleicht mangels Zeugenaussagen im Dunkeln verbleiben könnte. Aber da waren sie, die Zeugen, und wie! Trotzdem könnte ich mir vorstellen, dass in diesem Film nur ein Teil des gesammelten Wissens dargelegt wurde, das wurde ja auch im Vorspann des Films kurz angedeutet. So vermisse ich etwa in der Recherche den Aspekt der finanziellen Interessen. Bei früheren Medizinskandalen war es ja immer so: Erst wenn man die Spur des Geldes verstanden hat, hat man das System verstanden. Vielleicht wird das ja noch nachgereicht?<\/p>\n<p>Aber weg von den Spekulationen hin zum Film. Das Geschilderte ist so grausam und eigentlich unglaublich, dass eines klar ist: Dass diese Inalte seit über einem Jahrzehnt WAHR sind, von Kindern und Eltern und Betreuenden REAL ERLEBT wurden und werden (!), das ist der eigentliche Skandal dieser Geschichte.<\/p>\n<blockquote><p><em>Deshalb meine erste Zwischenfrage: Wo ist die einstweilige richterliche Verfügung einer sofortigen Überprüfung aller von Dr. Winterhoff verantworteten Verordnungen in den vielen Einrichtungen der Jugend&#8220;hilfe&#8220;, die er betreut? Praktiziert Dr. Winterhoff noch? Hat die Staatsanwaltschaft Ermittlungen gegen Dr. W. aufgenommen? Überprüft die zuständige Ärztekammer seine Approbation? Ist Dr. Winterhoff nach wie vor Vertragspartner der kassenärztlichen Vereinigung und der Krankenkassen? Nach allem, was ich aus diesem Film ablese, berühren diese Fragen unmittelbar den Kinderschutz. Sie müssen JETZT beantwortet werden.<\/em><\/p><\/blockquote>\n<h2>Inobhutnahmen in neuem Licht<\/h2>\n<p>Bei dem Film wurde mir auch eines sonnenklar, was ich zuvor nur vermutet hatte: Das System der <a href=\"https:\/\/www.kinder-verstehen.de\/aktuelles\/zu-enge-bindung-eine-neue-straftat\/\" target=\"_blank\" rel=\"noopener\">Inobhutnahmen von Kindern aufgrund angeblich &#8222;zu enger Bindung&#8220;<\/a> dürfte nach dem jetzt Bekannten mehr oder weniger direkt auf das Wirken von Dr. Winterhoff zurückzuführen sein.<\/p>\n<p>Zur Erinnerung: seit vielen Jahren häufen sich an bestimmten Jugendämtern die Fälle, in denen Kinder ihren Eltern (in aller Regel: alleinerziehenden Müttern) mit der Begründung der Kindwohlsgefährdung wegen einer &#8222;symbiotischen Bindung&#8220; weggenommen und in Heimen untergebracht werden. Dazu reichen in manchen Fällen offenbar &#8222;Tatbestände&#8220; aus wie:<\/p>\n<ul>\n<li>die Mutter habe das Schlafzimmer mit ihrem Kind geteilt<\/li>\n<li>sie habe ihr Kind zuhause betreut und nicht in eine Kita gegeben<\/li>\n<li>das Kind sei innerhalb von 6 Wochen mehrmals wegen Krankheit nicht zur Schule gegangen.<\/li>\n<\/ul>\n<p>Inzwischen bekomme ich auch immer wieder Fälle mit, in denen eine angeblich &#8222;symbiotische&#8220; Bindung bei Sorgerechtsstreitigkeiten auf Betreiben des Vaters vor Familiengerichten verhandelt wird. Etwa, weil eine Mutter ihr Kleinkind noch stillen will.<\/p>\n<p>Ich muss sagen: ich bin mir sicher, dass auch über diese Fälle ein Film gedreht werden könnte, der einem genauso den Schauer über den Rücken treiben würde wie dieser Film.<\/p>\n<div class='singular-abo-wrapper'><div class='singular-abo'><p>Erhalte neue Beiträge per E-Mail<\/p><form lang=\"de\" class=\"kv-subscribe-newsletter-form\">\n    <input class=\"input kv-sub-email\" name=\"email\" type=\"email\">\n    <input class=\"standart-input kv-subscribe-email\" name=\"email_\" type=\"email\" required placeholder=\"Email-Adresse\">\n    <input class=\"standart-button track-event\" data-event-category=\"abonnieren\" data-event-action=\"click-sub-button\" data-event-name=\"abo-form\" value=\"Abonnieren\" type=\"submit\">\n    <div class=\"kv-subscribe-msg\"><\/div>\n  <\/form><\/div><\/div><div class='singular-abo-space'><\/div>\n<h2>Die Filme gehören zusammen<\/h2>\n<p>Und für mich gehören diese beiden Filme dann zusammen. Denn wer hat das Konstrukt der symbiotischen Bindung denn in den Diskurs eingeführt? Dr. Winterhoff. Wer macht Fortbildungen für JugendamtmitarbeiterInnen? Dr. W. Wer ist in der Jugendhilfeszene als betreuender Kinder- und Jugendpsychiater in &#8222;20 bis 30&#8220; (so in dem Film) Einrichtungen und Wohngruppen der Jugendhilfe tätig? Dr. W. Wer betreibt mit seinem Verein selbst eine Einrichtung der Jugendhilfe? Dr. W. Auf wen hören viele FamilienrichterInnen? Die Beispiele in dem Film zeigen: auf Dr. W.<\/p>\n<p>Ich vermute deshalb das: die Epidemie der Inobhutnahmen wegen angeblich &#8222;zu enger Bindung&#8220; geht letzten Endes auf die 2008 von einem deutschen Kinder- und Jugendpsychiater lancierten Behauptungen zurück. Es wäre interessant zu wissen, inwieweit sich die Häufung dieser Diagnose an bestimmten Jugendämtern mit den Fortbildungstätigkeiten des Dr. Winterhoff deckt.<\/p>\n<blockquote><p><em>Deshalb meine zweite Zwischenfrage: Wann gibt es eine Revision der Fälle von Inbhutnahmen, die mit der Begründung einer &#8222;symbiotischen&#8220; Mutter-Kind-Beziehung begründet wurden? Wann gibt es eine Revision der Jugendämter, an denen solche Fälle dokumentiert sind? Wann gibt es eine Schulung von JugendamtsmitarbeiterInnen, die bisher Schulungen von Dr. W erhalten haben?<\/em><\/p><\/blockquote>\n<p>Ich halte diese Maßnahmen für überfällig. Nicht als Pauschalverdacht gegen &#8222;die&#8220; Jugendämter. Im Gegenteil. Jugendämter sind ein essentieller Teil des Kinderschutzes und der Familienhilfe. Wir brauchen gut funktionierende Jugendämter, und die meisten MitarbeiterInnen der Jugendämter sind engagiert, kompetent, kind- und familienorientiert. Was aber an den Statistiken zur Inobhutnahme sowie<a href=\"https:\/\/bremerbuendnissozialearbeit.jimdofree.com\/app\/download\/9882031585\/42+Fallverl%C3%A4ufe+Stand+11-11-19.pdf\" target=\"_blank\" rel=\"noopener\"> den Fallsammlungen von Dr. Hammer<\/a> auffällt, ist eine geografische Häufung von a) Inobhutnahmen und vor allem aber b) Inobhutnahmen aufgrund von nicht haltbaren Konstrukten a la &#8222;symbiotische Mutter-Kind-Beziehung&#8220;.<\/p>\n<h2>Unheimliche Parallelen mit der &#8222;Elternschule&#8220;<\/h2>\n<p>Was mir an dem Film auch auffiel: die Parallelen zur &#8222;Elternschule&#8220;. Als erstes natürlich das Kinderbild. Das Kind wird einmal als <a href=\"https:\/\/www.kinder-verstehen.de\/aktuelles\/elternschule-ein-rueckblick\/\" target=\"_blank\" rel=\"noopener\">&#8222;der größte Egoist auf der Welt&#8220;<\/a> bezeichnet (so der &#8222;Elternschule&#8220;-Psychologe Dietmar Langer), bei Michael Winterhoff dann sind die Kinder <a href=\"https:\/\/www.zeit.de\/2008\/41\/B-Familie\" target=\"_blank\" rel=\"noopener\">&#8222;Monster&#8220;, die, wenn sie erwachsen werden, &#8222;die Existenz unserer friedlich zusammenlebenden Gesellschaft&#8220; bedrohten<\/a>. Ähnlich auch: Das System läuft jahrzehntelang, einzelne Whistleblower werden abgetan, dann plötzlich fliegt das System auf. Selbst Details sind auf fast unheimliche Art ähnlich. Etwa die Ganzkörperuntersuchung bei Kindern mit seelischen Leiden &#8211; allein, ohne Eltern. Bei Dr. Winterhoff war anscheinend die Hodeninspektion sehr wichtig, in der Elternschule die Racheninspektion. Für mich sind das Macht-Rituale (im Falle der &#8222;Elternschule&#8220; lautete die Begründung, <a href=\"https:\/\/www.kinder-verstehen.de\/aktuelles\/elternschule-ein-rueckblick\/\" target=\"_blank\" rel=\"noopener\">dass die Kinder so gegen Stress abgehärtet würden)<\/a>. Sogar die Kommunikationsmuster ähneln sich: wie viele Anwaltskanzleien finden ihr Auskommen in der Vertretung und Verteidigung dieser Machtstrukturen? Immerhin gibt es einen Unterschied: zu den Verteidigern der &#8222;Elternschule&#8220;-Philosophie gehörte ein guter Teil der psychologischen Fachwelt, wie etwa die <a href=\"https:\/\/www.dgvt.de\" target=\"_blank\" rel=\"noopener\">Deutsche Gesellschaft für Verhaltenstherapie<\/a> und die <a href=\"https:\/\/www.dgps.de\/\" target=\"_blank\" rel=\"noopener\">Deutsche Gesellschaft für Psychologie<\/a>. So wie ich es erinnere, war die psychologische Fachwelt bei Winterhoff dagegen von Anfang an kritisch.<\/p>\n<div class='singular-werbung-wrapper'><div class=\"banner-wrapper\"><span class=\"werbung-notice\">Anzeige<\/span><a class=\"no-font-awesome no-style track-event\" href=\"https:\/\/www.kinder-verstehen.de\/produkt\/erziehung-praegt-gesinnung\/\" target=\"_blank\" data-event-category=\"Banner Click\" data-event-action=\"\/wp-json\/wp\/v2\/posts\/11154\" data-event-name=\"epg-koesel-banner\" data-event-value=1><img class=\"text-break-banner\" src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Web_Banner_Renz-Polster_panorama2.jpg\" alt=\"\" \/><\/a><\/div><\/div><div class='singular-werbung-space'><\/div>\n<h2>Das System Winterhoff funktioniert nur mit einem weiteren System<\/h2>\n<p>Und das bringt mich zu meinem letzten Punkt. Es ist jetzt viel die Rede vom &#8222;System Winterhoff&#8220;. Gibt es ein &#8222;System Winterhoff&#8220; &#8211; also ein nur mit diesem Namen verbundenes System? Nein. Sein System funktioniert tatsächlich nur per Beifall und Kollaboration. Sein System funktioniert, weil die von ihm formulierte Art des Denkens über Kinder und über Erwachsenen-Kind-Beziehungen auf weit verbreitete Haltungen in der Gesellschaft, in der Pädagogik und in der Jugendhilfe stößt.<\/p>\n<p><strong>Etwa, in der Gesellschaft. <\/strong>Schauen wir uns doch den Siegeszug der Winterhoffschen Bücher und Thesen an. Da kommt ein bisher unbekannter niedergelassener Kinder- und Jugendpsychiater mit einem Buch heraus &#8211; und gilt innerhalb von Monaten im Mainstream der Gesellschaft als DIE Autorität in Sachen Kindererziehung. Das muss man sich einmal vorstellen: Da zieht ein Arzt durch die Lande, der für die allermeisten seiner fachlich beschlagenen und akademisch verankerten KollegInnen nichts anderes ist als eine Art Verteter einer medizinischen Sekte (in dem Film zum Beispiel gut von Prof. Schulte-Markwort herausgearbeitet, Danke!). Und sein Schlangenöl geht weg wie warme Wecken.<\/p>\n<p>Wirklich. Wenn ich seine Vorträge betrachte (ein Beispiel <a href=\"https:\/\/www.youtube.com\/watch?v=AvXSuv9DW_M\" target=\"_blank\" rel=\"noopener\">hier, Titel: &#8222;His Majesty, the Baby&#8220;)<\/a>: Ein Faxenmacher, der seinen ZuhörerInnen irgendwas vom Pferd erzählt. Nur: die jubeln ihm zu. Weil er einen Nerv getroffen hat, wie die Kinder angeblich sind. Und wie mit ihnen umzugehen sei: von oben nach unten. Die autoritäre Bereitschaft in weiten Teilen der Bevölkerung, das ist für mich die tiefste Ebene des Systems Winterhoff.<\/p>\n<p><strong>Etwa, in der Presse.<\/strong> Wer hat MW groß gemacht? Die üblichen Aufregerformate: Winterhoff bei Anne Will, Winterhoff bei Markus Lanz. Ein paar Jahre vorher wurde Bernhard Bueb durchgereicht, der &#8222;strengste Lehrer der Republik&#8220;. Beigetragen hat natürlich auch Winterhoff selbst: ein Sunnyboy, medial stark präsent. Fakten-Checking schien keine Rolle zu spielen. Wenn man die Aufnahmen der Fernsehsendungen mit Michael Winterhoff betrachtet, denkt man tatsächlich: Wie kommt der nur mit solchen Behauptungen durch? Hier immerhin könnte die Pandemie etwas verändert haben, ich glaube, die &#8222;große&#8220; Presse ist insgesamt faktenkritischer geworden.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-11156 aligncenter\" src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/tweet_2-250x155.jpg\" alt=\"\" width=\"405\" height=\"251\" srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/tweet_2-250x155.jpg 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/tweet_2-100x62.jpg 100w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/tweet_2-400x247.jpg 400w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/tweet_2.jpg 600w\" sizes=\"(max-width: 405px) 100vw, 405px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Etwa, in der Pädagogik.<\/strong> Ich habe früher sehr viele Vorträge gemacht. Oft war Winterhoff schon da gewesen: &#8222;Ja, wir hatten vor 2 Monaten Dr. Winterhoff hier &#8211; war das wunderbar!&#8220; Und ich: wundere mich. Fairerweise: es gibt auch viele Einrichtungen, die auf seinen Pädagogik-Firlefanz nicht hereingefallen sind. Ich freue mich darüber. Und bin mir auch sicher, dass es immer mehr werden 😉<\/p>\n<p><strong>Etwa, im Jugendhilfesystem. <\/strong>Am erschütterndsten aber finde ich die Resonanz, die MW im Jugendhilfesystem bekommen hat.<\/p>\n<p>Und hier muss ich ausholen, denn es geht mir nicht nur um die &#8222;Resonanz&#8220;. Ich nenne es bewusst: Kollaboration. Dr. Winterhoff ist nach Angaben des ARD-Films beratend für &#8222;20 bis 30&#8220; Jugendhilfeeinrichtungen und Wohngruppen tätig (vielleicht wäre er auch für hunderte zuständig, wenn er es zeitlich geschafft hätte, er hat sein Pensum ja wohl nur über ein System von Bus-Shuttles geschafft). Wie viele Leitungen und Mitarbeitenden waren also Teil dieses Systems? Haben brav die Pillen hergerichtet? Ihre Wirkung dokumentiert? Sich vielleicht gewundert über die welken Kinder? Untereinander getuschelt und geredet? Sind mit ihren Leitungen vertraulich ins Gespräch gegangen? Ich vermute, dass hier Hunderte in Wirklichkeit &#8222;Wissende&#8220; waren.<\/p>\n<p>Und nichts kam an die Öffentlichkeit.<\/p>\n<p>Trotz mutiger Versuche. Wie ich einem Kommentar unter meinem gestrigen Blogbeitrag entnehme (Danke!!), berichtete bereits am 4. Mai 2012 die Bad Honnefer Wochenzeitung über mutmaßlich missbräuchliche Medikamentenverordnungen in einer Einrichtung der Jugendhilfe &#8211; unter anderem über die Dauermedikation von 3-jährigen Kindern mit dem Medikament Pipamperon (dass der Namen des zuständigen Kinder- und Jugendpsychiaters in dem Artikel nicht genannt wird, weist für mich darauf hin, dass schon damals die Anwaltsmaschine von Dr. Winterhoff gut geölt lief). Passiert ist: nichts. Doch: die zuständigen Jugendämter haben die Fälle überprüft und sind zu dem Schluss gekommen, <strong>dass alles in Ordnung sei. <\/strong>Mehr noch: aus den Berichten der in den Fall involvierten MitarbeiterInnen ist zu erkennen, dass diejenigen, die den Kindern damals helfen wollten, verunglimpft und benachteiligt wurden.<\/p>\n<p>Deshalb: Das System hinter dem System Winterhoff ist für mich auch eine kranke Jugendhilfe. Nein, das heisst NICHT, dass diejenigen, die dort arbeiten krank sind (meine Tochter etwa, Grüßle, liebe Judith!). Im Gegenteil, sie dürften in ihrer Mehrheit kindorientiert, liebevoll und aufopfernd hilfreich sein.<\/p>\n<p>Und doch versagt dieses System ganz offenbar.<\/p>\n<p>Weil es in sich geschlossen ist. Weil viele Jugendämter zu wenig eigene Expertise haben. Weil eine echte Supervision oft nicht stattfindet. Weil viele noch immer ÄrztInnen  gegenüber hörig sind. Weil FamilienrichterInnen oft keine gute Ausbildung in Kinder- und Familiendingen haben und heillos überfordert sind. Weil finanzielle Anreize für eine Verstetigung von Diagnosen und Abläufen sorgen. Weil die Hilfe zur Erziehung zuhause oft inadäquat sind. Und und und. Ich kann nur sagen: Wir können uns dieses System als Gesellschaft nicht mehr leisten, zu viele Kinder verzweifeln darin an der Welt.<\/p>\n<div class='singular-text-break-wrapper singular-book-slider'><div class='book-preview singular-book-preview'><span class='book-preview-title typewriter'>Meine Bücher:<\/span><span class='book-slider-close-button track-event' title='Mit-Scrollen ausschalten' style='display:none;' data-event-category='book-slider' data-event-action='click-x'><\/span><div class='book-slider-prev book-slider-control'><\/div>\n        <div class='book-slider-next book-slider-control'><\/div><div class='book-slider-wrapper singular-book-slider-wrapper'><a href='https:\/\/www.kinder-verstehen.de\/produkt\/erziehung-praegt-gesinnung\/' class='book-slide no-font-awesome no-style track-event' data-id='5709' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Erziehung prägt Gesinnung'><img width=\"250\" height=\"398\" src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-250x398.jpg\" class=\"featured-image featured-image-left   book-preview-cover\" alt=\"\" loading=\"lazy\" srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-250x398.jpg 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-157x250.jpg 157w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-768x1223.jpg 768w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-600x955.jpg 600w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-640x1019.jpg 640w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-63x100.jpg 63w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-1320x2102.jpg 1320w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777-800x1274.jpg 800w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Renz-Polster_HErziehung_praegt__195777.jpg 1595w\" sizes=\"(max-width: 250px) 100vw, 250px\" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><a href='https:\/\/www.kinder-verstehen.de\/produkt\/gesundheit-fuer-kinder\/' class='book-slide no-font-awesome no-style track-event' data-id='1414' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Gesundheit für Kinder: Kinderkrankheiten verhüten, erkennen, behandeln'><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7=\"  data-src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/gesundheit-fuer-kinder-cover-klein.png\" data-srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/gesundheit-fuer-kinder-cover-klein.png 238w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/gesundheit-fuer-kinder-cover-klein-198x250.png 198w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/gesundheit-fuer-kinder-cover-klein-79x100.png 79w\" data-sizes=\"(max-width: 238px) 100vw, 238px\" class=\"featured-image featured-image-left   book-preview-cover dynamic-image \" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><a href='https:\/\/www.kinder-verstehen.de\/produkt\/menschenkinder\/' class='book-slide no-font-awesome no-style track-event' data-id='1406' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Menschenkinder'><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7=\"  data-src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-250x398.jpg\" data-srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-250x398.jpg 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-157x250.jpg 157w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-768x1223.jpg 768w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-600x955.jpg 600w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-640x1019.jpg 640w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-63x100.jpg 63w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder-1320x2102.jpg 1320w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Menschenkinder.jpg 1595w\" data-sizes=\"(max-width: 250px) 100vw, 250px\" class=\"featured-image featured-image-left   book-preview-cover dynamic-image \" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><a href='https:\/\/www.awin1.com\/cread.php?awinmid=14158&awinaffid=588499&clickref=book-slider&p=%5B%5Bhttps%253A%252F%252Fwww.thalia.de%252Fshop%252Fhome%252Fartikeldetails%252FID39200594.html%5D%5D' class='book-slide no-font-awesome no-style track-event' data-id='1412' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Die Kindheit ist unantastbar'><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7=\"  data-src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/kiu_cover-250x377.jpg\" data-srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/kiu_cover-250x377.jpg 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/kiu_cover-166x250.jpg 166w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/kiu_cover-66x100.jpg 66w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/kiu_cover.jpg 580w\" data-sizes=\"(max-width: 250px) 100vw, 250px\" class=\"featured-image featured-image-left   book-preview-cover dynamic-image \" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><a href='https:\/\/www.kinder-verstehen.de\/produkt\/wie-kinder-heute-wachsen-natur-als-entwicklungsraum\/' class='book-slide no-font-awesome no-style track-event' data-id='1408' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Wie Kinder heute wachsen'><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7=\"  data-src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-250x333.jpg\" data-srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-250x333.jpg 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-188x250.jpg 188w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-768x1024.jpg 768w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-600x800.jpg 600w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-640x853.jpg 640w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse-75x100.jpg 75w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/wkhw-cover-presse.jpg 945w\" data-sizes=\"(max-width: 250px) 100vw, 250px\" class=\"featured-image featured-image-left   book-preview-cover dynamic-image \" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><a href='https:\/\/www.awin1.com\/cread.php?awinmid=14158&awinaffid=588499&clickref=book-slider&p=%5B%5Bhttps%253A%252F%252Fwww.thalia.de%252Fshop%252Fhome%252Fartikeldetails%252FID44161556.html%5D%5D' class='book-slide no-font-awesome no-style track-event' data-id='1410' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Schlaf gut, Baby!'><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7=\"  data-src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/cover_sgb-250x304.jpg\" data-srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/cover_sgb-250x304.jpg 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/cover_sgb-205x250.jpg 205w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/cover_sgb-82x100.jpg 82w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/cover_sgb.jpg 300w\" data-sizes=\"(max-width: 250px) 100vw, 250px\" class=\"featured-image featured-image-left   book-preview-cover dynamic-image \" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><a href='https:\/\/www.kinder-verstehen.de\/produkt\/kinder-verstehen-born-to-be-wild\/' class='book-slide no-font-awesome no-style track-event' data-id='1401' data-post-type='buch' data-event-category='click-book-slider'  data-event-action='https:\/\/www.kinder-verstehen.de\/mein-werk\/blog\/das-system-winterhoff-ist-kollabiert-und-das-system-dahinter\/' data-event-name='Kinder verstehen: Born to be wild'><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7=\"  data-src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Kinder-Verstehen-250x373.png\" data-srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Kinder-Verstehen-250x373.png 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Kinder-Verstehen-167x250.png 167w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Kinder-Verstehen-67x100.png 67w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Cover-Kinder-Verstehen.png 300w\" data-sizes=\"(max-width: 250px) 100vw, 250px\" class=\"featured-image featured-image-left   book-preview-cover dynamic-image \" \/><span class='buy-book-link'>Hier kaufen<\/span><\/a><\/div><\/div><\/div><div class='singular-book-slider-space'><\/div>\n<h2>Meine Hoffnung<\/h2>\n<p>Zum Schluss deshalb meine Hoffnung, dass wir jetzt reinen Tisch machen. Die Akte Winterhoff muss offen bleiben, alles muss auf den Tisch. Keine Ausflüchte, klare Kante, was die Konsequenzen angeht, es geht hier um gestohlene Kindheiten, so sehe ich das, wie die meisten auch, die diesen Film gesehen haben.<\/p>\n<p>Vor allem aber ist meine Hoffnung, dass sich diejenigen hinterfragen, die auf Michael Winterhoff hereingefallen sind, die seine Behauptungen übernommen und verbreitet haben. Man darf sich hinterfragen, man darf sich auch schämen, jeder hat das Recht dazu, ich selbst mache von ihm auch Gebrauch, wo es nötig ist. Nur so kommen wir weiter.<\/p>\n<p>Nur so kommen wir weg von diesem fatalen Kreislauf aus toxischen Kinderbildern (&#8222;Egoisten&#8220;, &#8222;Monster&#8220;) und einer daraus folgenden &#8211; hier im wahrsten Sinn des Wortes &#8211; &#8222;toxischen&#8220; Behandlung der Kinder. Nur so kommen wir dorthin, dass wir von innen heraus das verstehen, was die Kinder- und Jugendpsychiaterin Ulrike Mattern-Ott in dem Film so wunderschön ausdrückt:<\/p>\n<blockquote><p><em>&#8222;Ohnmächtige Kinder gilt es zu verstehen und nicht zu entmachten&#8220;.<\/em><\/p><\/blockquote>\n<p>Und nur so werden wir unserer Verantwortung gerecht. Ich will sie mit den Worten eines der Betroffenen ausdrücken:<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-11157 aligncenter\" src=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Tweet_3-250x109.png\" alt=\"\" width=\"489\" height=\"213\" srcset=\"https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Tweet_3-250x109.png 250w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Tweet_3-100x44.png 100w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Tweet_3-400x174.png 400w, https:\/\/www.kinder-verstehen.de\/wp-content\/uploads\/Tweet_3.png 586w\" sizes=\"(max-width: 489px) 100vw, 489px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>P.S. Eine Gruppe von UnterstützerInnen <a href=\"https:\/\/www.betterplace.me\/juristisch-gegen-falschbehandlung?utm_campaign=user_share&amp;utm_medium=campaign_sticky_facebook_messenger&amp;utm_source=Facebook%20Messenger&amp;fbclid=IwAR32QcGpBAzUP9WSAOqvKNbz8wId2W594EGJr0bpQTZZeXDiCUsto2QiKtM\" target=\"_blank\" rel=\"noopener\">sammelt hier Geld für eine Klage wegen Falschbehandlung.<\/a> Bitte teilen!<\/p>\n<p>&nbsp;<\/p>\n",
    "slug": "das-system-winterhoff",
    "title": "Das &#8222;System Winterhoff&#8220; ist kollabiert. Und das System dahinter?"
}
